{
  "home": "Home",
  "features": "Features",
  "market": "Market",
  "language": "Language",
  "downloadApp": "Download App",

  "tradeCrypto": "Trade Crypto Simply and Fast",
  "firstLocal": "The First local cryptocurrency exchange in Iraq",

  "registerYourPhone": "Enter your mobile phone number to get the Nakhlex App download link.",
  "enterMobile": "Enter your mobile",
  "register": "Register",
  "yupRequired": "The {{field}} is a required field",
  "yupValid": "The {{field}} is not valid",
  "yupLength": "The {{field}} must be exactly {{length}} characters",
  "mobile": "mobile",

  "BTC": "Bitcoin",
  "ETH": "Ethereum",
  "USDT": "Tether",
  "TRX": "Tron",

  "benefitsHint": "The one-stop Cryptocurrency platform in Iraq",

  "benefit-1": "Languages Coverage",
  "benefitHint-1": "Our Arabic and Kurdish clients could select their own languages for making trading easy to use both in App usage and support.",

  "benefit-2": "Quick KYC Under 30 Minutes!",
  "benefitHint-2": "Authentication is under 30 minutes to make KYC process faster than ever to save our clients time.",

  "benefit-3": "Simple And Easy To Use",
  "benefitHint-3": "Nakhlex has been designed to be simple than every other crypto trading platforms by providing the best user experience.",

  "featuresFull": "Nakhlex Features",
  "featuresHint": "Nakhlex is the easiest, fastest and safest App in cryptocurrency based on the needs of people for buying and selling crypto in Iraq. Easily swap between main features and choose your suitable way of trading.",

  "downloadNakhlex": "Download Nakhlex Exchange App Easily!",
  "downloadNakhlexHint": "A safe and easy to use cryptocurrency exchange along with your moments.",

  "contactUsHint": "Our mission is to facilitate infrastructure of cryptocurrency exchange and to provide freedom of trade in MENA region.",

  "downloadLegal": "Download PFD",

  "legal": "Legal",
  "legalHint": "Congue dolor enim ipsum platea duis purus auctor. Ut vehicula nisl porta suspendisse vel viverra sed eget. Rhoncus, proin aliquet sagittis in rutrum feugiat mauris. Dictumst semper erat turpis pulvinar nulla hac at. Duis ridiculus tempor ut sit sagittis, a. Adipiscing pulvinar sed velit ullamcorper elementum leo cursus proin. Lobortis fringilla odio tempus, feugiat. Fermentum odio turpis et, scelerisque semper. Fermentum eu ante ut quisque. Orci et mi volutpat eu volutpat. Et risus sed nunc, in faucibus. Eget nisi, in sapien ultricies. Tempor sit elementum ullamcorper nisi diam consequat tortor pulvinar. Fames lectus proin morbi nunc. Ultrices ac, at elementum ultrices. Nisl nunc porta non diam laoreet nulla volutpat. Tempor pulvinar nam posuere leo. Adipiscing sit quam convallis risus egestas posuere. Eu gravida amet, at justo, felis augue tempus faucibus. Placerat tellus aliquam aliquam enim gravida a semper viverra. Dictum rhoncus, leo ac tellus sem platea rutrum orci et. Amet, sed urna velit fringilla ultrices congue ac cras. Pharetra, ipsum, odio accumsan non. Sagittis massa est ullamcorper viverra feugiat pharetra nunc sagittis. Lacus venenatis nunc lectus nisl amet integer tortor eget. Massa feugiat ipsum, id justo, ipsum porta sociis. Ultrices sagittis congue convallis vel purus. Ac a, interdum integer ac integer vitae dignissim id. Nunc interdum mattis sollicitudin proin in egestas eleifend. Lacus, morbi a, eu cras adipiscing. Odio vestibulum amet, ut proin posuere facilisi pellentesque quam. Massa ultricies orci, a est neque. Porta purus nec quisque dis. Sit massa tortor neque mattis. Ut vulputate magna nascetur turpis consectetur lectus sapien. Massa convallis euismod enim est tristique. Fames id commodo varius ipsum tincidunt posuere dolor. Ut viverra nec adipiscing odio. Quis eu ornare eget non. Ipsum ac in diam posuere. Purus nunc scelerisque rhoncus, quis quis purus eget dignissim. Aliquet enim nibh pellentesque pulvinar nibh nunc lorem augue. Quis tellus commodo aliquam ornare ornare. Pharetra nibh cras urna enim, commodo eu. In nisl amet odio velit adipiscing. Mattis at facilisis varius mattis sed pellentesque odio at in.",

  "privacy": "Privacy",
  "privacyHint": "Tristique non non, integer convallis. In eu pharetra sed amet, orci, morbi. Vitae, pharetra, donec nullam etiam ante fames augue in faucibus. Fermentum odio risus tortor tincidunt mattis id. Placerat libero sit ornare odio sollicitudin mauris magnis ut ut. Nunc nibh fusce nibh nunc, ullamcorper nibh integer. Ac nam mauris, dui tortor fermentum lectus. Lacus feugiat nibh morbi quam fusce bibendum purus rhoncus at. Eget orci, convallis nulla eros turpis bibendum. Vitae posuere id neque feugiat faucibus sed odio lectus tellus. Interdum morbi diam lectus sed. Mattis in tincidunt euismod ultrices eget ipsum. Curabitur mauris posuere eget venenatis. Malesuada risus viverra nisl faucibus vulputate nisi scelerisque venenatis arcu. Pretium risus nisi eu, consectetur id placerat cursus. Amet et pharetra aliquam, at felis nulla tellus sem. Imperdiet quis purus risus commodo. Placerat dolor mauris in lobortis cras. Dignissim consectetur risus nunc nec. Tortor amet magnis a, quam fermentum, volutpat. Leo elit, ipsum aliquam suscipit magna. Integer sed in facilisi maecenas consectetur suspendisse morbi pharetra. Eget pellentesque eget vitae pellentesque sagittis consequat phasellus consequat. Tempus arcu ultricies sit amet. Egestas gravida ut morbi sociis eget sollicitudin sapien. Diam eu viverra scelerisque id ultrices vel nulla. Feugiat massa diam elit nec tellus. In pellentesque orci leo augue risus tellus tempor. Ullamcorper id morbi metus velit ut nunc. Nunc fringilla ut integer ultrices non elit diam, venenatis. Et dictum laoreet nunc eu massa. Id condimentum faucibus a quis id curabitur lacus aliquam. Pulvinar tincidunt habitant volutpat vitae urna tristique cum in. Sollicitudin iaculis sed nullam cursus donec enim eget. Lacus diam semper id ultrices et aliquet. Non neque amet elementum et massa sit mattis semper maecenas. Amet ultrices gravida integer enim, montes. Libero enim arcu aenean in felis ullamcorper enim. Non volutpat viverra a laoreet volutpat, turpis eu risus. Est magna volutpat nascetur nunc. Ut facilisi et vel eget scelerisque. Eget semper aliquam mi fames suspendisse. Lacus risus orci dictum diam ultricies. Ipsum vitae eget sed egestas morbi dictum sed dapibus. Est sapien vehicula laoreet vitae pellentesque tempor sit et felis. Nisl, tellus aliquet ut praesent nec senectus. Et in est commodo, pellentesque aliquam id volutpat. Vivamus aliquet odio pellentesque etiam neque amet ornare pharetra fringilla. Lectus a sed sit amet augue malesuada. Arcu ac sed vitae vel, mauris, est ultricies. Orci habitant sit in sed malesuada tristique cursus amet fermentum. Vitae, vitae etiam fringilla est, dui. Urna vestibulum pellentesque sollicitudin dolor nisl tincidunt viverra. Arcu, faucibus elementum at at. Vestibulum vitae varius sollicitudin sed dictum amet, libero ac nullam. Magna sed dui ac nunc proin venenatis. Ut pharetra euismod adipiscing nisl. A a amet sed diam suspendisse viverra consequat, porttitor nunc. Hendrerit aliquam dignissim et tristique rhoncus nec. Ipsum hac nulla sed tincidunt cursus sed rhoncus. Praesent tellus orci, semper enim arcu sodales purus. Nibh amet, odio gravida arcu consequat arcu enim, eget. Sed morbi dignissim eu erat elementum et. Sed nulla ipsum, mi, enim aenean. Nulla posuere euismod lobortis nulla euismod. Purus amet, id sit adipiscing scelerisque nisl venenatis ultrices sed. Pretium nunc cras purus egestas sapien malesuada egestas. Ullamcorper rhoncus commodo bibendum id. Urna, cursus nibh tellus, eu sagittis, leo. Platea enim praesent consectetur sapien, vitae. Cursus arcu sem mollis mattis. Auctor senectus volutpat natoque faucibus ullamcorper. Massa euismod eget hac sed mauris. Mattis placerat in velit viverra nulla purus in mi pharetra. Aliquam blandit ornare nascetur arcu magnis feugiat semper tempor, donec. Sed sit fames elementum in sit in venenatis. Enim adipiscing vel adipiscing porttitor euismod. Nulla lacus sed mauris sit fermentum libero mattis nunc non. Hendrerit ac, elit, fermentum nunc mattis non. Eget viverra suscipit pellentesque malesuada. Dolor commodo ullamcorper cursus nam. Risus, rhoncus urna sem et tellus ornare amet, felis. Convallis viverra cras risus dictum eget porta. Blandit cursus a pellentesque magna commodo vitae mi dictumst. Diam scelerisque pharetra at urna sed nunc netus molestie lacus. Libero vehicula pulvinar ut enim ullamcorper nunc facilisis. Ornare quis erat vitae tincidunt. Tristique non non, integer convallis. In eu pharetra sed amet, orci, morbi. Vitae, pharetra, donec nullam etiam ante fames augue in faucibus. Fermentum odio risus tortor tincidunt mattis id. Placerat libero sit ornare odio sollicitudin mauris magnis ut ut. Nunc nibh fusce nibh nunc, ullamcorper nibh integer. Ac nam mauris, dui tortor fermentum lectus. Lacus feugiat nibh morbi quam fusce bibendum purus rhoncus at. Eget orci, convallis nulla eros turpis bibendum. Vitae posuere id neque feugiat faucibus sed odio lectus tellus. Interdum morbi diam lectus sed. Mattis in tincidunt euismod ultrices eget ipsum. Curabitur mauris posuere eget venenatis. Malesuada risus viverra nisl faucibus vulputate nisi scelerisque venenatis arcu. Pretium risus nisi eu, consectetur id placerat cursus. Amet et pharetra aliquam, at felis nulla tellus sem. Imperdiet quis purus risus commodo. Placerat dolor mauris in lobortis cras. Dignissim consectetur risus nunc nec. Tortor amet magnis a, quam fermentum, volutpat. Leo elit, ipsum aliquam suscipit magna. Integer sed in facilisi maecenas consectetur suspendisse morbi pharetra. Eget pellentesque eget vitae pellentesque sagittis consequat phasellus consequat. Tempus arcu ultricies sit amet. Egestas gravida ut morbi sociis eget sollicitudin sapien. Diam eu viverra scelerisque id ultrices vel nulla. Feugiat massa diam elit nec tellus. In pellentesque orci leo augue risus tellus tempor. Ullamcorper id morbi metus velit ut nunc. Nunc fringilla ut integer ultrices non elit diam, venenatis. Et dictum laoreet nunc eu massa. Id condimentum faucibus a quis id curabitur lacus aliquam. Pulvinar tincidunt habitant volutpat vitae urna tristique cum in. Sollicitudin iaculis sed nullam cursus donec enim eget. Lacus diam semper id ultrices et aliquet. Non neque amet elementum et massa sit mattis semper maecenas. Amet ultrices gravida integer enim, montes. Libero enim arcu aenean in felis ullamcorper enim. Non volutpat viverra a laoreet volutpat, turpis eu risus. Est magna volutpat nascetur nunc. Ut facilisi et vel eget scelerisque. Eget semper aliquam mi fames suspendisse. Lacus risus orci dictum diam ultricies. Ipsum vitae eget sed egestas morbi dictum sed dapibus. Est sapien vehicula laoreet vitae pellentesque tempor sit et felis. Nisl, tellus aliquet ut praesent nec senectus. Et in est commodo, pellentesque aliquam id volutpat. Vivamus aliquet odio pellentesque etiam neque amet ornare pharetra fringilla. Lectus a sed sit amet augue malesuada. Arcu ac sed vitae vel, mauris, est ultricies. Orci habitant sit in sed malesuada tristique cursus amet fermentum. Vitae, vitae etiam fringilla est, dui. Urna vestibulum pellentesque sollicitudin dolor nisl tincidunt viverra. Arcu, faucibus elementum at at. Vestibulum vitae varius sollicitudin sed dictum amet, libero ac nullam. Magna sed dui ac nunc proin venenatis. Ut pharetra euismod adipiscing nisl. A a amet sed diam suspendisse viverra consequat, porttitor nunc. Hendrerit aliquam dignissim et tristique rhoncus nec. Ipsum hac nulla sed tincidunt cursus sed rhoncus. Praesent tellus orci, semper enim arcu sodales purus. Nibh amet, odio gravida arcu consequat arcu enim, eget. Sed morbi dignissim eu erat elementum et. Sed nulla ipsum, mi, enim aenean. Nulla posuere euismod lobortis nulla euismod. Purus amet, id sit adipiscing scelerisque nisl venenatis ultrices sed. Pretium nunc cras purus egestas sapien malesuada egestas. Ullamcorper rhoncus commodo bibendum id. Urna, cursus nibh tellus, eu sagittis, leo. Platea enim praesent consectetur sapien, vitae. Cursus arcu sem mollis mattis. Auctor senectus volutpat natoque faucibus ullamcorper. Massa euismod eget hac sed mauris. Mattis placerat in velit viverra nulla purus in mi pharetra. Aliquam blandit ornare nascetur arcu magnis feugiat semper tempor, donec. Sed sit fames elementum in sit in venenatis. Enim adipiscing vel adipiscing porttitor euismod. Nulla lacus sed mauris sit fermentum libero mattis nunc non. Hendrerit ac, elit, fermentum nunc mattis non. Eget viverra suscipit pellentesque malesuada. Dolor commodo ullamcorper cursus nam. Risus, rhoncus urna sem et tellus ornare amet, felis. Convallis viverra cras risus dictum eget porta. Blandit cursus a pellentesque magna commodo vitae mi dictumst. Diam scelerisque pharetra at urna sed nunc netus molestie lacus. Libero vehicula pulvinar ut enim ullamcorper nunc facilisis. Ornare quis erat vitae tincidunt.",

  "mobilePrivacy": "Mobile Privacy",
  "mobilePrivacyHint": "Congue dolor enim ipsum platea duis purus auctor. Ut vehicula nisl porta suspendisse vel viverra sed eget. Rhoncus, proin aliquet sagittis in rutrum feugiat mauris. Dictumst semper erat turpis pulvinar nulla hac at. Duis ridiculus tempor ut sit sagittis, a. Adipiscing pulvinar sed velit ullamcorper elementum leo cursus proin. Lobortis fringilla odio tempus, feugiat. Fermentum odio turpis et, scelerisque semper. Fermentum eu ante ut quisque. Orci et mi volutpat eu volutpat. Et risus sed nunc, in faucibus. Eget nisi, in sapien ultricies. Tempor sit elementum ullamcorper nisi diam consequat tortor pulvinar. Fames lectus proin morbi nunc. Ultrices ac, at elementum ultrices. Nisl nunc porta non diam laoreet nulla volutpat. Tempor pulvinar nam posuere leo. Adipiscing sit quam convallis risus egestas posuere. Eu gravida amet, at justo, felis augue tempus faucibus. Placerat tellus aliquam aliquam enim gravida a semper viverra. Dictum rhoncus, leo ac tellus sem platea rutrum orci et. Amet, sed urna velit fringilla ultrices congue ac cras. Pharetra, ipsum, odio accumsan non. Sagittis massa est ullamcorper viverra feugiat pharetra nunc sagittis. Lacus venenatis nunc lectus nisl amet integer tortor eget. Massa feugiat ipsum, id justo, ipsum porta sociis. Ultrices sagittis congue convallis vel purus. Ac a, interdum integer ac integer vitae dignissim id. Nunc interdum mattis sollicitudin proin in egestas eleifend. Lacus, morbi a, eu cras adipiscing. Odio vestibulum amet, ut proin posuere facilisi pellentesque quam. Massa ultricies orci, a est neque. Porta purus nec quisque dis. Sit massa tortor neque mattis. Ut vulputate magna nascetur turpis consectetur lectus sapien. Massa convallis euismod enim est tristique. Fames id commodo varius ipsum tincidunt posuere dolor. Ut viverra nec adipiscing odio. Quis eu ornare eget non. Ipsum ac in diam posuere. Purus nunc scelerisque rhoncus, quis quis purus eget dignissim. Aliquet enim nibh pellentesque pulvinar nibh nunc lorem augue. Quis tellus commodo aliquam ornare ornare. Pharetra nibh cras urna enim, commodo eu. In nisl amet odio velit adipiscing. Mattis at facilisis varius mattis sed pellentesque odio at in.",

  "otherPrivacy": "Other Privacy and Legal",
  "otherPrivacyHint": "Tristique non non, integer convallis. In eu pharetra sed amet, orci, morbi. Vitae, pharetra, donec nullam etiam ante fames augue in faucibus. Fermentum odio risus tortor tincidunt mattis id. Placerat libero sit ornare odio sollicitudin mauris magnis ut ut. Nunc nibh fusce nibh nunc, ullamcorper nibh integer. Ac nam mauris, dui tortor fermentum lectus. Lacus feugiat nibh morbi quam fusce bibendum purus rhoncus at. Eget orci, convallis nulla eros turpis bibendum. Vitae posuere id neque feugiat faucibus sed odio lectus tellus. Interdum morbi diam lectus sed. Mattis in tincidunt euismod ultrices eget ipsum. Curabitur mauris posuere eget venenatis. Malesuada risus viverra nisl faucibus vulputate nisi scelerisque venenatis arcu. Pretium risus nisi eu, consectetur id placerat cursus. Amet et pharetra aliquam, at felis nulla tellus sem. Imperdiet quis purus risus commodo. Placerat dolor mauris in lobortis cras. Dignissim consectetur risus nunc nec. Tortor amet magnis a, quam fermentum, volutpat. Leo elit, ipsum aliquam suscipit magna. Integer sed in facilisi maecenas consectetur suspendisse morbi pharetra. Eget pellentesque eget vitae pellentesque sagittis consequat phasellus consequat. Tempus arcu ultricies sit amet. Egestas gravida ut morbi sociis eget sollicitudin sapien. Diam eu viverra scelerisque id ultrices vel nulla. Feugiat massa diam elit nec tellus. In pellentesque orci leo augue risus tellus tempor. Ullamcorper id morbi metus velit ut nunc. Nunc fringilla ut integer ultrices non elit diam, venenatis. Et dictum laoreet nunc eu massa. Id condimentum faucibus a quis id curabitur lacus aliquam. Pulvinar tincidunt habitant volutpat vitae urna tristique cum in. Sollicitudin iaculis sed nullam cursus donec enim eget. Lacus diam semper id ultrices et aliquet. Non neque amet elementum et massa sit mattis semper maecenas. Amet ultrices gravida integer enim, montes. Libero enim arcu aenean in felis ullamcorper enim. Non volutpat viverra a laoreet volutpat, turpis eu risus. Est magna volutpat nascetur nunc. Ut facilisi et vel eget scelerisque. Eget semper aliquam mi fames suspendisse. Lacus risus orci dictum diam ultricies. Ipsum vitae eget sed egestas morbi dictum sed dapibus. Est sapien vehicula laoreet vitae pellentesque tempor sit et felis. Nisl, tellus aliquet ut praesent nec senectus. Et in est commodo, pellentesque aliquam id volutpat. Vivamus aliquet odio pellentesque etiam neque amet ornare pharetra fringilla. Lectus a sed sit amet augue malesuada. Arcu ac sed vitae vel, mauris, est ultricies. Orci habitant sit in sed malesuada tristique cursus amet fermentum. Vitae, vitae etiam fringilla est, dui. Urna vestibulum pellentesque sollicitudin dolor nisl tincidunt viverra. Arcu, faucibus elementum at at. Vestibulum vitae varius sollicitudin sed dictum amet, libero ac nullam. Magna sed dui ac nunc proin venenatis. Ut pharetra euismod adipiscing nisl. A a amet sed diam suspendisse viverra consequat, porttitor nunc. Hendrerit aliquam dignissim et tristique rhoncus nec. Ipsum hac nulla sed tincidunt cursus sed rhoncus. Praesent tellus orci, semper enim arcu sodales purus. Nibh amet, odio gravida arcu consequat arcu enim, eget. Sed morbi dignissim eu erat elementum et. Sed nulla ipsum, mi, enim aenean. Nulla posuere euismod lobortis nulla euismod. Purus amet, id sit adipiscing scelerisque nisl venenatis ultrices sed. Pretium nunc cras purus egestas sapien malesuada egestas. Ullamcorper rhoncus commodo bibendum id. Urna, cursus nibh tellus, eu sagittis, leo. Platea enim praesent consectetur sapien, vitae. Cursus arcu sem mollis mattis. Auctor senectus volutpat natoque faucibus ullamcorper. Massa euismod eget hac sed mauris. Mattis placerat in velit viverra nulla purus in mi pharetra. Aliquam blandit ornare nascetur arcu magnis feugiat semper tempor, donec. Sed sit fames elementum in sit in venenatis. Enim adipiscing vel adipiscing porttitor euismod. Nulla lacus sed mauris sit fermentum libero mattis nunc non. Hendrerit ac, elit, fermentum nunc mattis non. Eget viverra suscipit pellentesque malesuada. Dolor commodo ullamcorper cursus nam. Risus, rhoncus urna sem et tellus ornare amet, felis. Convallis viverra cras risus dictum eget porta. Blandit cursus a pellentesque magna commodo vitae mi dictumst. Diam scelerisque pharetra at urna sed nunc netus molestie lacus. Libero vehicula pulvinar ut enim ullamcorper nunc facilisis. Ornare quis erat vitae tincidunt. Tristique non non, integer convallis. In eu pharetra sed amet, orci, morbi. Vitae, pharetra, donec nullam etiam ante fames augue in faucibus. Fermentum odio risus tortor tincidunt mattis id. Placerat libero sit ornare odio sollicitudin mauris magnis ut ut. Nunc nibh fusce nibh nunc, ullamcorper nibh integer. Ac nam mauris, dui tortor fermentum lectus. Lacus feugiat nibh morbi quam fusce bibendum purus rhoncus at. Eget orci, convallis nulla eros turpis bibendum. Vitae posuere id neque feugiat faucibus sed odio lectus tellus. Interdum morbi diam lectus sed. Mattis in tincidunt euismod ultrices eget ipsum. Curabitur mauris posuere eget venenatis. Malesuada risus viverra nisl faucibus vulputate nisi scelerisque venenatis arcu. Pretium risus nisi eu, consectetur id placerat cursus. Amet et pharetra aliquam, at felis nulla tellus sem. Imperdiet quis purus risus commodo. Placerat dolor mauris in lobortis cras. Dignissim consectetur risus nunc nec. Tortor amet magnis a, quam fermentum, volutpat. Leo elit, ipsum aliquam suscipit magna. Integer sed in facilisi maecenas consectetur suspendisse morbi pharetra. Eget pellentesque eget vitae pellentesque sagittis consequat phasellus consequat. Tempus arcu ultricies sit amet. Egestas gravida ut morbi sociis eget sollicitudin sapien. Diam eu viverra scelerisque id ultrices vel nulla. Feugiat massa diam elit nec tellus. In pellentesque orci leo augue risus tellus tempor. Ullamcorper id morbi metus velit ut nunc. Nunc fringilla ut integer ultrices non elit diam, venenatis. Et dictum laoreet nunc eu massa. Id condimentum faucibus a quis id curabitur lacus aliquam. Pulvinar tincidunt habitant volutpat vitae urna tristique cum in. Sollicitudin iaculis sed nullam cursus donec enim eget. Lacus diam semper id ultrices et aliquet. Non neque amet elementum et massa sit mattis semper maecenas. Amet ultrices gravida integer enim, montes. Libero enim arcu aenean in felis ullamcorper enim. Non volutpat viverra a laoreet volutpat, turpis eu risus. Est magna volutpat nascetur nunc. Ut facilisi et vel eget scelerisque. Eget semper aliquam mi fames suspendisse. Lacus risus orci dictum diam ultricies. Ipsum vitae eget sed egestas morbi dictum sed dapibus. Est sapien vehicula laoreet vitae pellentesque tempor sit et felis. Nisl, tellus aliquet ut praesent nec senectus. Et in est commodo, pellentesque aliquam id volutpat. Vivamus aliquet odio pellentesque etiam neque amet ornare pharetra fringilla. Lectus a sed sit amet augue malesuada. Arcu ac sed vitae vel, mauris, est ultricies. Orci habitant sit in sed malesuada tristique cursus amet fermentum. Vitae, vitae etiam fringilla est, dui. Urna vestibulum pellentesque sollicitudin dolor nisl tincidunt viverra. Arcu, faucibus elementum at at. Vestibulum vitae varius sollicitudin sed dictum amet, libero ac nullam. Magna sed dui ac nunc proin venenatis. Ut pharetra euismod adipiscing nisl. A a amet sed diam suspendisse viverra consequat, porttitor nunc. Hendrerit aliquam dignissim et tristique rhoncus nec. Ipsum hac nulla sed tincidunt cursus sed rhoncus. Praesent tellus orci, semper enim arcu sodales purus. Nibh amet, odio gravida arcu consequat arcu enim, eget. Sed morbi dignissim eu erat elementum et. Sed nulla ipsum, mi, enim aenean. Nulla posuere euismod lobortis nulla euismod. Purus amet, id sit adipiscing scelerisque nisl venenatis ultrices sed. Pretium nunc cras purus egestas sapien malesuada egestas. Ullamcorper rhoncus commodo bibendum id. Urna, cursus nibh tellus, eu sagittis, leo. Platea enim praesent consectetur sapien, vitae. Cursus arcu sem mollis mattis. Auctor senectus volutpat natoque faucibus ullamcorper. Massa euismod eget hac sed mauris. Mattis placerat in velit viverra nulla purus in mi pharetra. Aliquam blandit ornare nascetur arcu magnis feugiat semper tempor, donec. Sed sit fames elementum in sit in venenatis. Enim adipiscing vel adipiscing porttitor euismod. Nulla lacus sed mauris sit fermentum libero mattis nunc non. Hendrerit ac, elit, fermentum nunc mattis non. Eget viverra suscipit pellentesque malesuada. Dolor commodo ullamcorper cursus nam. Risus, rhoncus urna sem et tellus ornare amet, felis. Convallis viverra cras risus dictum eget porta. Blandit cursus a pellentesque magna commodo vitae mi dictumst. Diam scelerisque pharetra at urna sed nunc netus molestie lacus. Libero vehicula pulvinar ut enim ullamcorper nunc facilisis. Ornare quis erat vitae tincidunt.",

  "aboutUsHint": "Our mission is to be the most reliable and knowledgeable cryptocurrency digital platform in Iraq. Our vision is to progress the methods of financial investment by spreading freedom of money in MENA region.",

  "ourHistory": "Our History",
  "ourHistoryHint": "The NAKHLEX team is made up of a group of Iraqi university graduates who specialize in a variety of fields, including computer programming, management and economic. The team has been active in buying and selling digital currencies for the past few years. During these years, we have observed lack of a local bilingual platform that needs to be fit with the culture and language of Iraqi people. In addition, access to foreign digital exchanges, selling and buying unfairly by domestic exchanges also, lack of a secure and professional platform for trading digital currencies are other difficulties in this context. For the aforesaid reasons we decided to create a completely secure, fast and easy-to-use, bilingual and simple platform in buying and selling digital currencies specifically for Iraqi people.",

  "FAQFull": "FAQ (Frequently Asked Questions)",
  "FAQHint": "Scelerisque hendrerit tristique fringilla elementum vestibulum ullamcorper lorem. Dui diam orci lorem elementum egestas.",

  "madeInIraq": "Proudly Made & Developed in Baghdad, Iraq",
  "FAQ": "FAQ",
  "contactUs": "Contact Us",
  "aboutUs": "About Us",
  "legalAndPrivacy": "Legal And Privacy"
}
